<div class="row">
	<div class="col-xs-12 col-sm-12">
		<h5>Nossa empresa</h5>
		<p>A <strong>www.lingerie.com.br</strong>, na Internet desde <strong>1998</strong>, pertence a Gard&ecirc;nia, empresa que controla 2 lojas <b>reais</b> de lingerie em S&atilde;o Paulo. Desde ent&atilde;o temos o reconhecimento do mercado, estando em portais importantes como Google Shopping, Buscap&eacute; e E-bit.</p>
		<p>Voc&ecirc;  pode conferir as nossas notas e avalia&ccedil;&otilde;es independentes coletadas no programas:</p>
		<p> <a href="https://www.google.com/shopping/seller?q=lingerie.com.br&amp;hl=pt_BR">Google Avalia&ccedil;&otilde;es do Consumidor</a></p>
		<p><a href="http://www.reclameaqui.com.br/indices/18193/lingerie-com-br/">ReclameAqui</a></p>
		<p><a href="http://www.ebit.com.br/lingerie">E-bit</a></p>
      <p>A <strong>www.lingerie.com.br</strong> &eacute; uma loja virtual, mas <strong>nosso estoque &eacute; real</strong>, para que nossas entregas sejam r&aacute;pidas. Utilizamos os Correios para o transporte de nossos pedidos, e temos v&aacute;rias op&ccedil;&otilde;es de pagamento.</p>
		<p><strong>Nossos atendimento &eacute; personalizado. </strong>Atendentes experientes respondem &agrave;s suas d&uacute;vidas, d&atilde;o dicas de presentes e informam sobre os produtos. Pedidos especiais, de pe&ccedil;as dif&iacute;ceis de encontrar, s&atilde;o bem-vindos. Ligue para (11) 3862-3205, de 2&ordf; a 6&ordf; feira, das 10:00 &agrave;s 17:45 (exceto feriados), ou escreva para n&oacute;s. Todos os e-mails ser&atilde;o respondidos rapidamente, e os pedidos especiais, na medida do poss&iacute;vel, ser&atilde;o atendidos. </p>
		<p>Estarmos sempre listados nas primeiras posi&ccedil;&otilde;es do Google &eacute; o o reconhecimento que mais nos   orgulha, pois nosso ranking &eacute; reflexo &uacute;nico e exclusivo da  prefer&ecirc;ncia   de nossos clientes por nossa loja. Obrigado!</p>
	  <p>Se alguma d&uacute;vida ainda persistir, voc&ecirc; pode entrar em <a href="mailto:lingerie@lingerie.com.br">contato</a> conosco:</p>
		<p>
			<strong class="primary-color">Gard&ecirc;nia Ltda.</strong><br>
			Rua Desembargador do Vale, 194 - Perdizes<br>
			05010-040 - S&atilde;o Paulo - SP - Brasil <br>
			Tel: (11) 3862-3205<br>
			Atendimento telef&ocirc;nico de 2&ordf; a 6&ordf; feira, das 10:00 &agrave;s 18:00 (exceto feriados)<br><br>
			Aten&ccedil;&atilde;o: Realizamos vendas exclusivamente pela Internet
		</p>
	</div>
</div>

<hr class="zf-no-home zf-divisor">

<div class="row">
	<div class="col-xs-12 col-sm-12">
		<h5><a name="Seguranca" id="Seguranca"></a>Pol&iacute;tica de Privacidade e Seguran&ccedil;a</h5>
		<p>Com rela&ccedil;&atilde;o aos seus dados pessoais de endere&ccedil;amento, pagamento e conte&uacute;do do pedido, voc&ecirc; pode estar certo de que n&atilde;o ser&atilde;o utilizados para outros fins que n&atilde;o o de processamento dos pedidos realizados, n&atilde;o sendo portanto divulgados em hip&oacute;tese alguma.</p>
		<p>Se voc&ecirc; desejar parar de receber informa&ccedil;&otilde;es da lingerie.com.br por e-mail, voc&ecirc; pode cancelar a sua inscri&ccedil;&atilde;o a qualquer momento.</p>
		<p>A lingerie.com.br &nbsp;utiliza cookies e informa&ccedil;&otilde;es de sua navega&ccedil;&atilde;o (sess&atilde;o do browser) com o objetivo de aperfei&ccedil;oar  sempre nossos servi&ccedil;os, produtos, conte&uacute;dos e garantir as melhores ofertas e  promo&ccedil;&otilde;es para voc&ecirc;. Durante todo este processo mantemos suas informa&ccedil;&otilde;es em  sigilo absoluto. Vale lembrar que seus dados s&atilde;o registrados de forma  automatizada, dispensando manipula&ccedil;&atilde;o humana.<br />
			Com rela&ccedil;&atilde;o &agrave; seguran&ccedil;a no tr&aacute;fego de dados, toda transa&ccedil;&atilde;o que envolver pagamento, seja por cart&atilde;o de cr&eacute;dito ou n&atilde;o, estar&aacute; encriptada com a tecnologia SSL (Secure Socket Layer). Isso significa que s&oacute; a loja tem acesso a estes dados. Quando voc&ecirc; preenche os dados e nos envia, eles s&atilde;o criptografados, o que faz com que durante o trajeto pela Internet fiquem irreconhec&iacute;veis, assegurando a confidencialidade.</p>
	</div>
</div>

<hr class="zf-no-home zf-divisor">

<div class="row">
	<div class="col-xs-12 col-sm-12">
		<h5><a name="Embalagens" id="Embalagens"></a>Embalagens</h5>
		<p>Nossas embalagens s&atilde;o totalmente seguras e discretas. N&atilde;o cont&eacute;m nenhuma informa&ccedil;&atilde;o de conte&uacute;do e s&atilde;o lacradas com fita adesiva, n&atilde;o sendo poss&iacute;vel determinar o conte&uacute;do pelo lado exterior. Para sua privacidade, o remetente n&atilde;o faz qualquer men&ccedil;&atilde;o ao site, e constar&aacute; como sendo:</p>
		<p>GRDN Com&eacute;rcio Ltda.</p>
	</div>
</div>

<hr class="zf-no-home zf-divisor">

<div class="row">
	<div class="col-xs-12 col-sm-12">
		<h5><a name="Entregas" id="Entregas"></a>Entregas</h5>
		<p>Os produtos s&atilde;o enviados via <strong>SEDEX</strong>, <strong>e-SEDEX</strong> ou <strong>encomenda PAC</strong> (dos Correios) em qualquer lugar do Brasil.<b class="primary-color"><i> Seu pedido ser&aacute; despachado   em at&eacute; 3 dias &uacute;teis ap&oacute;s a confirma&ccedil;&atilde;o do pagamento</i></b><strong><em>.</em></strong> Some a este prazo o   prazo de entrega dos Correios conforme o tipo de frete escolhido.  Comprando conosco voc&ecirc; recebe seus produtos em sua casa, da forma mais r&aacute;pida, segura e econ&ocirc;mica. </p>
		<p><b>ATEN&Ccedil;&Atilde;O 1:</b> Caso opte por pagamento por boleto banc&aacute;rio, acrescente 3 dias &uacute;teis ao prazo de entrega informado no site, pois esse &eacute; o prazo estipulado pelo Banco Ita&uacute;, emissor de nossos boletos, para disponibilizar a confirma&ccedil;&atilde;o de seu pagamento. Pagamentos por dep&oacute;sito banc&aacute;rio ou cart&atilde;o de cr&eacute;dito, recebidos at&eacute; as 16h, s&atilde;o confirmados em at&eacute; 24h &uacute;teis. </p>
		<p><b>ATEN&Ccedil;&Atilde;O 2:</b> Existem &aacute;reas de entrega consideradas restritas pelos Correios, aquelas que apresentam riscos ao carteiro, como por exemplo, loteamentos irregulares ou ruas e bairros com fortes problemas de   seguran&ccedil;a ou de acesso. Verifique no site dos Correios se h&aacute; alguma&nbsp;<strong><a href="http://www2.correios.com.br/sistemas/precosPrazos/restricaoentrega/" target="_blank">restri&ccedil;&atilde;o para a entrega</a></strong>&nbsp;para o CEP de destino (<b><a href="http://www2.correios.com.br/sistemas/precosPrazos/restricaoentrega/" target="_blank">http://www2.correios.com.br/sistemas/precosPrazos/restricaoentrega</a></b>), informe o CEP de origem como 05010-040.    Em &aacute;reas consideradas restritas, ocorrer&aacute; a   necessidade de retirada de seu pedido na ag&ecirc;ncia dos Correios mais   pr&oacute;xima de seu endere&ccedil;o ou entrega com prazo estendido.</p>
		<p>
		RETIRADA NA LOJA. Dispomos de endere&ccedil;o em SP/capital para retirada de pedidos sem pagamento de frete.
		Ap&oacute;s a confirma&ccedil;&atilde;o do pagamento o pedido ficar&aacute; dispon&iacute;vel em dois dias &uacute;teis no seguinte endere&ccedil;o:<br />
		<br>
		<b class="primary-color">Loja Gard&ecirc;nia</b><br>
		Rua Desembargador do Vale, 194   &ndash; Pomp&eacute;ia<br />
		05010-040 - S&atilde;o Paulo - SP
		</p>
		<p><b>PEDIDOS DO EXTERIOR</b>. Clientes localizados no exterior (fora do Brasil) tamb&eacute;m podem comprar nossos produtos. Entretanto, devido a limita&ccedil;&otilde;es de nossa plataforma tecnol&oacute;gica para c&aacute;lculos de frete para o exterior, s&oacute; conseguimos calcular o valor do frete posteriormente ao fechamento do pedido. O procedimento &eacute; o seguinte: Fa&ccedil;a sua compra normalmente, &quot;recorte e cole&quot; as informa&ccedil;&otilde;es do carrinho de compras, junte com os dados do endere&ccedil;o de destino e envie por e-mail para lingerie@lingerie.com.br, Posteriormente entraremos em contato informando o valor do frete.
			Para se ter uma ideia aproximada dos valores de frete para o exterior, consulte os dados no site (<a href="http://www2.correios.com.br/sistemas/efi/consulta/precos/default.cfm" target="_blank">http://www2.correios.com.br/sistemas/efi/consulta/precos/default.cfm</a>) informando a cidade de S&atilde;o Paulo como origem.</p>
	</div>
</div>

<hr class="zf-no-home zf-divisor">

<div class="row">
	<div class="col-xs-12 col-sm-12 zf-help-payment">
		<h5><a name="Pagamento" id="Pagamento"></a>Pagamento</h5>
		<p>Aceitamos as seguintes formas de pagamento:</p>

		<table align="center" border="0" cellpadding="0" cellspacing="0">
			<tbody>
				<tr>
					<td width="20%" align="right" valign="top">
						<img src='<PathTo file="images/icohelppayment.png">'>
						<b>Cart&atilde;o de Cr&eacute;dito:</b>
					</td>
					<td width="80%">
						Havendo escolhido pagamento por cart&atilde;o de cr&eacute;dito, sua aprova&ccedil;&atilde;o &eacute; normalmente f&aacute;cil e r&aacute;pida.<br><br>
						A aprova&ccedil;&atilde;o do pagamento &eacute; nomalmente realizada em menos de 24h. Em alguns poucos casos, algumas transa&ccedil;&otilde;es podem cair na <i>malha fina</i> dos sistemas de informa&ccedil;&atilde;o e aprova&ccedil;&atilde;o de cr&eacute;dito que utilizamos e sua aprova&ccedil;&atilde;o pode demorar um pouco mais. Todos os pedidos pagos atrav&eacute;s de cart&atilde;o de cr&eacute;dito est&atilde;o sujeitos a contato atrav&eacute;s de telefone, para confirma&ccedil;&atilde;o de dados do pedido e pagamento. Este procedimento visa a sua pr&oacute;pria seguran&ccedil;a nas transa&ccedil;&otilde;es com cart&atilde;o.
					</td>
				</tr>
				<tr>
					<td align="right" valign="top">
						<img src='<PathTo file="images/icohelppayment.png">'>
						<b>Tranfer&ecirc;ncia banc&aacute;ria / dep&oacute;sito banc&aacute;rio:</b>
					</td>
					<td>
						Este &eacute; o m&eacute;todo mais r&aacute;pido e barato. Pagamentos por transfer&ecirc;ncia banc&aacute;ria recebem um abatimento de 2% no valor total das mercadorias. Ao optar por esta modalidade de pagamento, informaremos os dados de nossas contas banc&aacute;rias (Ita&uacute;, Bradesco ou Banco do Brasil) na p&aacute;gina de confirma&ccedil;&atilde;o do pedido. A transfer&ecirc;ncia ou dep&oacute;sito pode ser realizada pessoalmente na ag&ecirc;ncia ou por internet banking. Em at&eacute; 24 horas teremos a informa&ccedil;&atilde;o do seu pagamento, exceto nos casos de pagamento com cheque, onde ser&aacute; necess&aacute;rio aguardar a devida compensa&ccedil;&atilde;o.
					</td>
				</tr>
				<tr>
					<td align="right" valign="top">
						<img src='<PathTo file="images/icohelppayment.png">'>
						<b>Boleto banc&aacute;rio:</b>
					</td>
					<td>Ap&oacute;s a confirma&ccedil;&atilde;o do pedido, uma ficha de compensa&ccedil;&atilde;o banc&aacute;ria ser&aacute; exibida, com seus dados e o valor total de seu pedido. Efetue o pagamento em qualquer ag&ecirc;ncia banc&aacute;ria do pa&iacute;s ou via seu home-banking. <br />
						<br>
						<b>ATEN&Ccedil;&Atilde;O</b>: Para pagamento por boleto banc&aacute;rio, acrescente 3 dias &uacute;teis ao prazo de entrega informado no site, pois esse &eacute; o prazo estipulado pelo banco emissor de nossos boletos para disponibilizar a confirma&ccedil;&atilde;o de seu pagamento.</td>
					</tr>
				</tbody>
			</table>
		</div>
</div>

<hr class="zf-no-home zf-divisor">

<div class="row">
	<div class="col-xs-12 col-sm-12 zf-help-payment">
		<h5><a name="Garantias" id="Garantias"></a>Garantias</h5>
    <p>Os produtos t&ecirc;m suas garantias asseguradas pelos fabricantes, distribuidores e importadores, e os prazos divergem de produto para produto. Necessitando de qualquer orienta&ccedil;&atilde;o na utiliza&ccedil;&atilde;o de sua garantia, entre em <a href="mailto:lingerie@lingerie.com.br">contato</a> conosco.</p>
    <p>Trabalhamos <b>somente</b> com mercadorias novas e originais, adquiridas junto a fabricantes, distribuidores ou importadores legalmente estabelecidos. N&atilde;o trabalhamos em nenhuma hip&oacute;tese com   produtos piratas ou falsificados.</p>
	</div>
</div>

<div class="row">
	<div class="col-xs-12 col-sm-12 zf-help-cancelind">
		<h5><a name="Cancelamentos" id="Cancelamentos"></a>Trocas, devolu&ccedil;&otilde;es e reembolsos </h5>
    <p>Estabelecemos uma Pol&iacute;tica de Troca e Devolu&ccedil;&atilde;o de acordo com o C&oacute;digo de Defesa do Consumidor, para  garantia e satisfa&ccedil;&atilde;o em suas   compras.</p>
    <p>ATEN&Ccedil;&Atilde;O: Para trocas ou devolu&ccedil;&atilde;o, mesmo que voc&ecirc; esteja em SP/Capital, n&atilde;o compare&ccedil;a em nosso endere&ccedil;o sem pr&eacute;vio agendamento. &Eacute; necess&aacute;rio a abertura de um processo de devolu&ccedil;&atilde;o ou troca e isto somente pode ser feito por contato com nosso SAC atrav&eacute;s do e-mail lingerie@lingerie.com.br.</p>
    <p>Para trocar ou devolver um produto, as seguintes condi&ccedil;&otilde;es  dever&atilde;o ser observadas:</p>

		<div class="zf-help-spacin-left">
      <p><b>PRAZO:</b> O prazo para solicitar a troca ou devolu&ccedil;&atilde;o de um produto &eacute; de at&eacute; sete dias  corridos, a contar da data de entrega constante no rastreamento dos Correios. <u>Somente ap&oacute;s solicita&ccedil;&atilde;o por e-mail</u> &eacute; que o produto dever&aacute; ser enviado a n&oacute;s para an&aacute;lise t&eacute;cnica do produto.<br />
      <p><b>ESTADO DO PRODUTO:</b> O produto e seus acess&oacute;rios n&atilde;o devem apresentar qualquer ind&iacute;cio de uso. A mercadoria, suas embalagens e etiquetas dever&atilde;o  estar em perfeito estado: livre de arranh&otilde;es, fios puxados, sujeira, ou  danificada de qualquer forma. Deve tamb&eacute;m estar isenta de odores que n&atilde;o os  originais do produto (perfume ou suor, por exemplo).</p>
      <p><b>REMESSA DO PRODUTO:</b> O produto dever&aacute; ser encaminhado a n&oacute;s em sua embalagem original (incluindo todas as etiquetas) e deve estar acompanhado de todos  os seus acess&oacute;rios. A embalagem n&atilde;o pode estar rasgada, amassada ou danificada  de qualquer forma.</p>
      <p><b>AN&Aacute;LISE T&Eacute;CNICA:</b> A troca de um produto ou aceita&ccedil;&atilde;o de devolu&ccedil;&atilde;o, o ressarcimento do valor pago pelo produto, &nbsp;s&oacute; ser&atilde;o   efetuados ap&oacute;s uma <strong>an&aacute;lise t&eacute;cnica</strong> pela  equipe da lingerie.com.br para verifica&ccedil;&atilde;o das condi&ccedil;&otilde;es em que se encontra o  produto. Esta an&aacute;lise t&eacute;cnica pode ter 2 resultados:</p>
      <div class="zf-help-spacin-left">
	      <p><b>PRODUTO CONFORME:</b> Se o estado do produto estiver CONFORME - veja ESTADO DO PRODUTO, acima descrito. No caso de <strong>Troca</strong>, ser&aacute; gerado um&nbsp;<strong>CUPOM</strong>&nbsp;no valor das mercadorias devolvidas,  que poder&aacute; ser utilizado em compras no site. O&nbsp;<strong>CUPOM</strong>&nbsp;tem validade de 15 dias e deve ser  utilizado somente para compra de produtos (n&atilde;o pode ser utilizado para  pagamento de frete). Haver&aacute; gratuidade do frete (ida/volta) somente para a 1&ordf; troca, desde que atendidas &agrave;s condi&ccedil;&otilde;es acima mencionadas, inclusive no que diz respeito ao prazo.&nbsp;&nbsp;No caso de  <strong>Devolu&ccedil;&atilde;o, </strong>ser&aacute; reembolsado valor do produto devolvido, de acordo com a forma de pagamento do pedido. Caso a  devolu&ccedil;&atilde;o seja do total do pedido o reembolso tamb&eacute;m ser&aacute; do valor total do pedido.</p>
	      <p><b>PRODUTO N&Atilde;O CONFORME:</b> Havendo qualquer ind&iacute;cio de uso ou mau uso do  produto, ou caso a mercadoria n&atilde;o retorne intacta - veja ESTADO DO PRODUTO, acima descrito - a solicita&ccedil;&atilde;o da troca ou devolu&ccedil;&atilde;o n&atilde;o ser&aacute; aceita. Neste caso, o produto ser&aacute; devolvido ao cliente no endere&ccedil;o de entrega cadastrado no site, arcando o cliente com o frete respectivo. N&atilde;o haver&aacute; qualquer restitui&ccedil;&atilde;o de valores e todo o processo de troca   ou devolu&ccedil;&atilde;o  ser&aacute; cancelado.</p>
			</div>
    </div>
    <p>PRODUTOS QUE APRESENTAM PROBLEMAS AP&Oacute;S o uso (produtos usados): Se o produto j&aacute; foi usado e apresentou defeito, &eacute; o caso de acionar a garantia dada pelo fabricante. Todos os produtos comercializados pela lingerie.com.br t&ecirc;m suas garantias asseguradas pelos fabricantes e   importadores. Os prazos divergem de produto para produto. Recomendamos o   contato  diretamente com o SAC (Servi&ccedil;o de Atendimento ao Cliente) do   fabricante ou importador. O  n&uacute;mero de telefone ou e-mail do fabricante &eacute;   informa&ccedil;&atilde;o disponibilizada  normalmente no site do fabricante ou  etiqueta do produto. Necessitando  de qualquer orienta&ccedil;&atilde;o na utiliza&ccedil;&atilde;o de sua garantia, tenha em m&atilde;os o n&uacute;mero de seu  pedido ao entrar em contato conosco, pois   prestamos tal assist&ecirc;ncia somente para produtos adquiridos em nossa loja.</p>
	</div>
</div>