<link href="LojaSite.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.style3 {
	font-family: verdana;
	font-size: 9px;
}
-->
</style>
<span class="Titulos">Como funciona a modalidade POSTA RESTANTE? </span>
<p class="EstTabTopo"><strong>Esta &eacute; uma &oacute;timo op&ccedil;&atilde;o para quem quer sigilo e  privacidade. Nesta modalidade, voc&ecirc; indica uma ag&ecirc;ncia dos Correios (por  exemplo, perto da sua casa ou trabalho) para receber sua encomenda.</strong></p>
<p class="EstTexto1">Veja a rela&ccedil;&atilde;o completa de ag&ecirc;ncias pelo link: <a href="http://www.correios.com.br/servicos/agencias/default.cfm">http://www.correios.com.br/servicos/agencias/default.cfm</a></p>
<p class="EstTexto1">PASSO A PASSO:</p>
<p class="EstTexto1">Escolhida a ag&ecirc;ncia dos Correios, fa&ccedil;a seu pedido normalmente, escolhendo a op&ccedil;&atilde;o &quot;POSTA RESTANTE&quot; de envio da modalidade que escolher, seja Sedex, e-Sedex ou Encomenda PAC.</p>
<p class="EstTexto1">Na se&ccedil;&atilde;o de &quot;Dados para entrega&quot; de seu pedido, voc&ecirc; pode informar os dados da ag&ecirc;ncia dos Correios que escolheu. Voc&ecirc; pode fazer isto tamb&eacute;m no campo &quot;Coment&aacute;rios&quot;.</p>
<p class="EstTexto1">Ap&oacute;s a confirma&ccedil;&atilde;o do pagamento, n&oacute;s remeteremos a sua encomenda para a ag&ecirc;ncia dos Correios escolhida e, em at&eacute; 24h, informaremos a voc&ecirc; o c&oacute;digo de rastreamento da encomenda.  Desta forma, voc&ecirc; poder&aacute; acompanhar com exatid&atilde;o, pelo site dos Correios, a  chegada da encomenda ao destino. </p>
<p class="EstTexto1">Em  poucos dias, a mercadoria estar&aacute; dispon&iacute;vel para retirada.</p>
<p class="EstTexto1">A&iacute;, &eacute; s&oacute; passar na ag&ecirc;ncia dos Correios e buscar sua  encomenda. Quando voc&ecirc; for &agrave; ag&ecirc;ncia, n&atilde;o esque&ccedil;a de levar um documento de  identidade, pois ele poder&aacute; &nbsp;ser exigido.</p>
<p class="EstTexto1">Uma observa&ccedil;&atilde;o &nbsp;importante &eacute; a de que voc&ecirc; deve fazer a  retirada da mercadoria o quanto antes. Caso a mercadoria n&atilde;o seja retirada em  at&eacute; sete dias ap&oacute;s a chegada no destino, ela ser&aacute; remetida de volta para n&oacute;s e, neste caso, voc&ecirc; ter&aacute; que arcar com um novo frete para reenvio.</p>
<span class="EstTexto1"><strong>E como voc&ecirc; talvez j&aacute; saiba, nossas embalagens  s&atilde;o discretas (caixas pardas sem identifica&ccedil;&atilde;o do nome da loja), lacradas e sem  qualquer men&ccedil;&atilde;o expl&iacute;cita sobre seu conte&uacute;do. Ou seja, tudo com sigilo, praticidade e privacidade  total!</strong></span>