<style>
.color-alert{
	color: #ff0000
}
body {
	color: #666666;
}
h5{
	font-size: 1.1em;
    margin-top: 10px;
    margin-bottom: 10px;
}
p{
	font-size: .85em;
	text-align: justify
}

a, a:visited{
	color: #666666;
}
a:hover{
	color: #ff4a4a;
}
.style2 {color: #0000FF}
</style>

<div class="row">
	<div class="col-xs-12 col-sm-12">
		<h5>Empresa</h5>
		<p>A <strong>www.lingerie.com.br</strong>, na Internet desde <strong>1998</strong>, pertence a Gard&ecirc;nia, empresa que controla 2 lojas <b>reais</b> de lingerie em S&atilde;o Paulo. Desde ent&atilde;o temos o reconhecimento do mercado, estando em portais importantes como Google Shopping, Buscap&eacute; e E-bit. </p>
		<p>A <strong>www.lingerie.com.br</strong> &eacute; uma loja virtual, mas <strong>nosso estoque &eacute; real</strong>, para que nossas entregas sejam r&aacute;pidas. Utilizamos os Correios para o transporte de nossos pedidos, e temos v&aacute;rias op&ccedil;&otilde;es de pagamento.</p>
      <p><strong>Nossos atendimento &eacute; personalizado. </strong>Atendentes experientes respondem &agrave;s suas d&uacute;vidas, d&atilde;o dicas de presentes e informam sobre os produtos. Pedidos especiais, de pe&ccedil;as dif&iacute;ceis de encontrar, s&atilde;o bem-vindos. Ligue para (11) 3862-3205, de 2&ordf; a 6&ordf; feira, das 10:00 &agrave;s 17h45 (exceto feriados), ou escreva para n&oacute;s. Todos os e-mails ser&atilde;o respondidos rapidamente, e os pedidos especiais, na medida do poss&iacute;vel, ser&atilde;o atendidos. </p>
		<p>Voc&ecirc;  pode conferir as nossas notas e avalia&ccedil;&otilde;es independentes coletadas no programas:</p>
	    <p> <a href="https://www.google.com/shopping/seller?q=lingerie.com.br&amp;hl=pt_BR" class="style2">Google Avalia&ccedil;&otilde;es do Consumidor</a></p>
	    <p><a href="http://www.ebit.com.br/lingerie" class="style2">E-bit</a></p>
	    <p><a href="http://www.reclameaqui.com.br/indices/18193/lingerie-com-br/" class="style2">ReclameAqui</a></p>
      <p>Estarmos sempre listados nas primeiras posi&ccedil;&otilde;es do Google &eacute; o o reconhecimento que mais nos   orgulha, pois nosso ranking &eacute; reflexo &uacute;nico e exclusivo da  prefer&ecirc;ncia   de nossos clientes por nossa loja. Obrigado!</p>
	  <p>Se alguma d&uacute;vida ainda persistir, voc&ecirc; pode entrar em <a href="mailto:lingerie@lingerie.com.br">contato</a> conosco:</p>
		<p>
			<strong class="primary-color">Gard&ecirc;nia Ltda.</strong><br>
			Rua Desembargador do Vale, 194 - Perdizes<br>
		  05010-040 - S&atilde;o Paulo - SP - Brasil<br>
			Tel: (11) 3862-3205<br>
&ocirc;nico de 2&ordf; a 6&ordf; feira, das 10:00 &agrave;s 17:45 (exceto feriados)<br><br>
			Aten&ccedil;&atilde;o: Realizamos vendas exclusivamente pela Internet
		</p>
	</div>
</div>