<style type="text/css">
<!--
.style2 {font-size: large}
-->
</style>
<link href="LojaSite.css" rel="stylesheet" type="text/css" />
<span class="Titulos">Instru&ccedil;&otilde;es para compras em atacado: </span>
<p class="EstTabTopo">1) CONSIDERA&Ccedil;&Otilde;ES INICIAIS</p>
<p>A www.lingerie.com.br N&Atilde;O &eacute; uma empresa atacadista ou distribuidora. Ao contr&aacute;rio, nosso foco &eacute;  vender, pela internet, para consumidores finais. Percebemos, entretanto, que  existe uma parcela  de consumidores que preferem o contato direto com o vendedor/sacoleira, ver as pe&ccedil;as pessoalmente, obter um atendimento personalizado e at&eacute; experimentar as pe&ccedil;as. Por isto, e para prestar este servi&ccedil;o, &eacute; que atendemos a pedidos de revendedores, sacoleiras e lojistas. </p>
<p class="EstTabTopo">2) DESCONTOS</p>
<p>O desconto para vendas em atacado &eacute; de 20% sobre o valor das pe&ccedil;as no site.</p>
<p class="EstTabTopo">3) PAGAMENTO</p>
<p>Somente via dep&oacute;sito banc&aacute;rio antecipado Bradesco, Ita&uacute; ou Banco do Brasil.</p>
<p class="EstTabTopo">4) REQUISITOS M&Iacute;NIMOS DO PEDIDO (IMPORTANTE)</p>
<p>4.1) Valor  m&iacute;nimo de R$ 800,00 (oitocentos  reais).</p>
<p>4.2)  O  pedido deve apresentar grade completa (por exemplo, tamanho P-M-G), com no m&iacute;nimo 2 tamanhos, para CADA MODELO adquirido. No caso de pe&ccedil;as em tamanho &uacute;nico, devem ser adquiridas ao menos duas pe&ccedil;as de cada tamanho.</p>
<p>4.3) N&atilde;o dispomos de cat&aacute;logos ou listas de pre&ccedil;os.</p>
<p class="EstTabTopo"> 5) CADASTRO</p>
<p>Preencher uma das duas fichas abaixo e enviar para lingerie@lingerie.com.br.</p>
<p>Ficha pessoas f&iacute;sicas (sacoleiras):<br />
http://www.rumo.com.br/sistema/custom.asp?IDLoja=159&amp;Arq=VendaAtacadoFichaPF.htm</p>
<p>Para pessoas jur&iacute;dicas:<br />
http://www.rumo.com.br/sistema/custom.asp?IDLoja=159&amp;Arq=VendaAtacadoFichaPJ.htm</p>
<p class="EstTabTopo">6) FRETE</p>
<p>O frete &eacute; por conta do cliente e o custo somente poder&aacute; ser calculado depois de fechado o pedido, pois depende da localidade, peso e volume do pacote. Normalmente nossas entregas s&atilde;o realizadas pelos Correios, cujas tarifas est&atilde;o dispon&iacute;veis em www.correios.com.br.</p>
<p class="EstTabTopo">7) OUTROS</p>
<p>N&atilde;o fornecemos telefone ou endere&ccedil;o de nossos fornecedores.</p>
