<p> O processo de compress&atilde;o da meia &eacute; mais ativo nas &aacute;reas de maior press&atilde;o, como no tornozelo e diminui gradativamente em dire&ccedil;&atilde;o &agrave; coxa. A meia possui calcanhar verdadeiro, e punho leve, itens que proporcionam muito maior conforto no uso di&aacute;rio.<br />
</p>
<p><img src="https://www.rumo.com.br/lojas/00000159/prod/LUP59700X.jpg" width="364" height="236" longdesc="Foto da meia" /></p>
<p>&nbsp;</p>
<p><strong>Indica&ccedil;&otilde;es:<br />
</strong>- mulheres que permanecem longos per&iacute;odos em p&eacute; ou sentadas, que realizam com frequ&ecirc;ncia viagens prolongadas;<br />
- para cansa&ccedil;o, incha&ccedil;o e dores frequentes nas pernas; <br />
- auxilio no tratamento das varizes em est&aacute;gio acentuado; <br />
-  casos de flebite (inflama&ccedil;&atilde;o da veia); <br />
- p&oacute;s-cirurgia de varizes.</p>
<p><strong>Contra-indica&ccedil;&otilde;es: </strong>Portadores de vasculites (vasculite diab&eacute;tica), gangrenas, &uacute;lceras de perna. Tamb&eacute;m &eacute; contra indicado o uso de compress&atilde;o externa nos quadros infecciosos, dermatites &uacute;midas e p&oacute;s-operat&oacute;rio com enxertia de pele.</p>
<p><u><em>Consulte seu m&eacute;dico</em></u> para orienta&ccedil;&atilde;o sobre o grau de compress&atilde;o adequado a voc&ecirc; e a necessidade de uso deste produto.<br />
</p>
<p><strong>Como vestir a meia Lupo de Compress&atilde;o:</strong></p>
<table border="0">
  <tr>
    <td height="304"><img src="https://www.rumo.com.br/lojas/00000159/prod/LUP55000Y.jpg" width="156" height="300" longdesc="Foto meia" /></td>
    <td><p>1. Antes de vestir a meia, pela manh&atilde;, repousar alguns minutos elevando as pernas acima do n&iacute;vel do cora&ccedil;&atilde;o, para manter as v&aacute;lvulas superficiais vazias.<br />
      2. Calce o p&eacute; da meia, ajustando-a at&eacute; o calcanhar.<br />
      3. Aos poucos, v&aacute; deslizando a meia at&eacute; a dire&ccedil;&atilde;o do joelho at&eacute; que fique bem posicionada tanto no p&eacute; quanto na perna.<br />
      4. Retirar a meia caso haja incha&ccedil;o dos dedos dos p&eacute;s ou qualquer desconforto.<br />
      5. Se precisar retirar a meia, recomenda-se repousar alguns minutos antes de vest&iacute;-la novamente.</p>
        <p>&nbsp;</p></td>
  </tr>
</table>
<p><strong>Cuidados para lavagem:</strong></p>
<p>1. N&atilde;o coloque na m&aacute;quina de lavar<br />
  2. N&atilde;o use alvejantes<br />
  3. Lave a meia sempre com sab&atilde;o neutro em &aacute;gua fria corrente<br />
  4. Ao retirar o sab&atilde;o e todo excesso de &aacute;gua, n&atilde;o tor&ccedil;a<br />
  5. Deixar secar &agrave; sombra<br />
</p>
<p></p>
