<style type="text/css">
<!--
.style1 {
	font-size: 18px;
	font-weight: bold;
}
-->
</style>
<p class="style1">D&uacute;vidas  no que dar de presente para a pessoa especial? </p>
<p><br />
  <strong>Para n&atilde;o errar  na escolha,&nbsp; o VALE-PRESENTE &eacute; uma &oacute;tima  maneira para agradar a todos os gostos.</strong></p>
<p><br />
  Para utilizar &eacute; muito simples, o seu  presenteado poder&aacute; escolher qualquer produto dispon&iacute;vel no site e utilizar o<br />
  vale-presente  como forma de pagamento. A identifica&ccedil;&atilde;o do vale-presente &eacute;  feita atrav&eacute;s de um c&oacute;digo enviado <br />
  ao e-mail do presenteado.</p>
<p><br />
  Caso o valor total dos produtos  escolhidos pelo presenteado seja superior ao valor do cheque presente, a diferen&ccedil;a  <br />
  dever&aacute; ser complementada pelo presenteado no momento da utiliza&ccedil;&atilde;o do vale. Se  o valor do pedido for inferior ao <br />
  cheque presente a diferen&ccedil;a ficar&aacute; dispon&iacute;vel  como saldo pelo prazo de validade do vale-presente, que &eacute; de 90 dias. <br />
  Para  utilizar o valor residual basta inserir o mesmo c&oacute;digo no fechamento do pedido.  O saldo &eacute; intransfer&iacute;vel e poder&aacute; <br />
  ser consultado ap&oacute;s a primeira utiliza&ccedil;&atilde;o do  respectivo c&oacute;digo.</p>
<p><br />
  Ap&oacute;s a compra de um vale-presente o  mesmo n&atilde;o poder&aacute; ser cancelado ou devolvido. N&atilde;o &eacute; poss&iacute;vel a devolu&ccedil;&atilde;o <br />
  e/ou  troca do valor do cheque presente por dinheiro. N&atilde;o &eacute; poss&iacute;vel adquirir outros  itens junto com o vale presente.<br /> 
  No caso de v&aacute;rios presenteados, deve ser feito  um pedido para cada presenteado.</p>
<p><br />
  <span class="style1">Aten&ccedil;&atilde;o:</span> Informe o e-mail e dados de contato da pessoa presenteada no fechamento de sua  compra, no campo <br />
  destinado aos coment&aacute;rios. Caso queiro enviar uma mensagem  junto com o vale-presente, insira-a tamb&eacute;m no campo <br />
  reservado aos coment&aacute;rios  ao final do pedido. </p>
<p align="left">&nbsp;</p>
