<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>
</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1257" />
</head>

<body>

<p><strong>TERAP&Ecirc;UTICA AUDACE – MATERNA </strong><strong>15-20 mmHg</strong></p>
<p align="justify">A gravidez é um per&iacute;odo muito especial para a mulher. Os horm&ocirc;nios da gesta&ccedil;&atilde;o e o &uacute;tero carregando uma crian&ccedil;a em desenvolvimento afetam as veias da futura mam&atilde;e. Consequentemente, a mulher vivencia sintomas como pernas pesadas, doloridas e cansadas, al&eacute;m dos pés e tornozelos inchados. Normalmente, as varizes aparecem por volta do quarto m&ecirc;s de gesta&ccedil;&atilde;o e podem desaparecer depois que o beb&ecirc; nascer. Por&eacute;m, varizes j&aacute; existentes tendem a piorar durante a gravidez, tornando-se doloridas, quentes e de colora&ccedil;&atilde;o roxa. <br />
  <br />
SIGVARIS AUDACE, desenvolvida exclusivamente para proporcionar mais beleza nas pernas do <strong>p&uacute;blico feminino</strong> e ajudar a promover 
o al&iacute;vio dos v&aacute;rios sintomas comuns da gesta&ccedil;&atilde;o. Com abd&ocirc;men em formato anat&ocirc;mico, acomoda a barriga sem comprimir, podendo ser usada desde o in&iacute;cio da gravidez sem oferecer risco para o feto.<br />
  <br />
 
  <strong>Caracter&iacute;sticas: </strong><br />
  • Transparente;<br />
  • Dur&aacute;vel;<br />
  • Ponteira fechada; <br />
  • Calcanhar refor&ccedil;ado. <br />
  <br />
  <strong> Recomendada pelos médicos para:</strong> <br />
  • Pernas cansadas e doloridas, pés e tornozelos inchados;<br />
• Ajuda na preven&ccedil;&atilde;o de varizes durante a gravidez;<br />
• Redu&ccedil;&atilde;o do edema das pernas;<br />
• Preven&ccedil;&atilde;o do desconforto durante viagens de longa dura&ccedil;&atilde;o.<br />
</p>
<p align="left"><strong><img alt="tabela" src="https://www.rumo.com.br/lojas/00000159/images/zTabSGV120AATM.jpg" /></strong></p>
<p align="left"><strong>Confira abaixo v&iacute;deo para te auxiliar a tirar suas medidas:</strong><br />
<iframe width="420" height="315" src="http://www.youtube.com/embed/RMVgfmhLngI" frameborder="0" allowfullscreen></iframe></p>
<p align="left"><strong>E para te ajudar a vestir as meias:</strong><br />
<iframe width="420" height="315" src="http://www.youtube.com/embed/us7xtmCUo7Q" frameborder="0" allowfullscreen></iframe>
</body>
</html>
