<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>
</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1257" />
</head>

<body>

<p><strong>MEIA-CAL&Ccedil;A MEDICINAL SELECT COMFORT - MATERNA </strong><br />
20-30 mmHg</p>
<p align="justify">A gravidez é um per&iacute;odo muito especial para a mulher. Os horm&ocirc;nios da gesta&ccedil;&atilde;o e o &uacute;tero carregando uma crian&ccedil;a em desenvolvimento afetam as veias da futura mam&atilde;e. Consequentemente, a mulher vivencia sintomas como pernas pesadas, doloridas e cansadas, al&eacute;m dos pés e tornozelos inchados. Normalmente, as varizes aparecem por volta do quarto m&ecirc;s de gesta&ccedil;&atilde;o e podem desaparecer depois que o beb&ecirc; nascer. Por&eacute;m, varizes j&aacute; existentes tendem a piorar durante a gravidez, tornando-se doloridas, quentes e de colora&ccedil;&atilde;o roxa.<br /><Br /> 
  A Linha SELECT  COMFORT SIGVARIS é composta de multifilamentos de  poliamida que proporcionam toque agrad&aacute;vel, secagem  extremamente r&aacute;pida, além de possuir ótima elasticidade  aumentando assim a longevidade do produto. Possui  dimensões adequadas ao biotipo do usu&aacute;rio, tornando o  produto muito f&aacute;cil de ser utilizado. Com abd&ocirc;men em formato anat&ocirc;mico, acomoda a barriga sem comprimir, podendo ser usada desde o in&iacute;cio da gravidez sem oferecer risco para o feto.</p>
<p><strong>Caracter&iacute;sticas:</strong><br />
• Compress&atilde;o precisa;<br />
• Ponteira aberta;<br />
• Grande capacidade de  alongamento;<br />
• Ampla tabela de Medidas.</p>
<p><strong>Recomendada pelos  médicos para:</strong><br />
  • Tratamento das doen&ccedil;as  venosas e linf&aacute;ticas com manifesta&ccedil;ões moderadas;<br />
  • Após tratamento  escleroter&aacute;pico;<br />
• Pós-operatório de  varizes.<br /><br />
Posso adquirir uma meia medicinal sem prescri&ccedil;&atilde;o médica?<br />
Sim, porém a meia deve ser prescrita pelo seu médico, ao menos na  primeira aquisi&ccedil;&atilde;o, para que se obtenha todos os benef&iacute;cios terap&ecirc;uticos do  produto.<br />
<u><strong>Consulte seu médico para a indica&ccedil;&atilde;o da compress&atilde;o adequada para a sua  necessidade.</strong></u> <br />
<p align="left"><strong><img alt="tabela" src="https://www.rumo.com.br/lojas/00000159/images/zTabSGV862.jpg" /></strong></p>
<p align="left"><strong>Confira abaixo v&iacute;deos para te auxiliar a tirar suas medidas:</strong><br />
<iframe width="420" height="315" src="http://www.youtube.com/embed/RMVgfmhLngI" frameborder="0" allowfullscreen></iframe></p>
<p align="left"><strong>E para te ajudar a vestir as meias:</strong><br />
<iframe width="420" height="315" src="http://www.youtube.com/embed/us7xtmCUo7Q" frameborder="0" allowfullscreen></iframe>
<p align="left">&nbsp;</p>
<p align="left">&nbsp;</p>
</body>
</html>
